"Undo %@" = "%@ widerrufen";
"Redo %@" = "%@ wiederholen";

"Replicate" = "Replizieren";
"Classify" = "Einordnen";
"Move" = "Verschieben";
"Group" = "Gruppieren";
"Ungroup" = "Auflösen";
"Auto Group" = "Automatisch gruppieren";
"Auto Classify" = "Automatisch einordnen";
"Delete" = "Löschen";

"Label" = "Etikett";
"Locking" = "Schutz";
"Exclude from Classification" = "Ignorieren bei Einordnung";
"Exclude from See Also" = "Ignorieren bei Siehe Auch";
"Exclude from Search" = "Ignorieren bei Suche";
"Exclude from Tagging" = "Ignorieren bei Tagging";
"State" = "Markierung";
"Unread" = "Ungelesen";
"Merge" = "Vereinen";